{"principio":"1","punto":"1.2","maestra":{"pregunta":"¿Se cuenta con una política socioambiental vigente escrita, divulgada y entendida?","criterio":1,"equivalencia":"1.1, 1.3, 1.4, 5.1","texto":"La finca debe tener un sistema de gestión social y ambiental de acuerdo a su tamaño y complejidad que contenga las políticas, los programas y los procedimientos necesarios para cumplir con esta norma y con la legislación nacional vinculante para aspectos sociales, laborales y ambientales en fincas: lo que sea más estricto (1.1).La alta dirección de la finca debe demostrar su compromiso con la certificación y con el cumplimiento de los requisitos establecidos en esta norma y en la legislación vigente. Asimismo, debe conocer y avalar el sistema y sus programas, y apoyar su ejecución con los recursos necesarios (1.3). Los objetivos y un resumen del sistema de gestión social y ambiental y sus programas deben estar disponibles y divulgarse a los trabajadores (1.4).La finca debe tener una política social que declare el compromiso de la finca de cumplir con la legislación laboral vigente y con los convenios internacionales indicados en esta norma. La política social debe ser aprobada por la alta dirección de la finca y divulgarse, conocerse y estar comunicada y disponible al personal de la finca (5.1)."},"informativas":{"principal":"La alta dirección debe establecer la política socioambiental de la empresa y asegurarse de que, dentro de su alcance definido, esta:","respuestas":["a) Es apropiada a la naturaleza, impactos socioambientales de sus actividades, productos y servicios.","b) Se documenta y se encuentra firmada por el Gerente General y con fecha de publicación.","c) Incluye un compromiso de cumplir con la legislación local y convenios ratificados aplicables en aspectos laborales, sociales y ambientales, de conformidad con los requisitos descritos en este estándar.","d) Incluye un compromiso de mejora continua socioambiental","e) Proporciona el marco de referencia para establecer y revisar los objetivos y metas socioambientales.","f) Se comunica a todas las personas que trabajan para la empresa o en nombre de ella.","Se encuentra a disposición del público."]}}