{"principio":"3","punto":"10.13","maestra":{"pregunta":"¿La empresa adopta medidas para la conservación de la fauna?","criterio":2,"equivalencia":3.2,"texto":"Se deben proteger y recuperar los ecosistemas que constituyan un hábitat para la vida silvestre que vive en la finca o que transita por la finca durante su migración. La finca debe tomar medidas especiales para proteger a las especies amenazadas o en peligro de extinción (3.2)"},"informativas":{"principal":"La empresa debeLa empresa debe tomar medidas para la conservación de la fauna en sus predios, como:","respuestas":["a) Impedir la entrada de perros ferales que ingresan a cazar la fauna silvestre en los cuerpos de agua, reservorios, canales y zonas de humedal.","b) Instalar perchas para las aves, es decir, sitios donde se pueden posar; estas pueden ser naturales como los árboles y arbustos, o artificiales como postes de madera; esta práctica también puede contribuir a evitar la entrada de aves a los invernaderos.","c) Controlar el crecimiento excesivo de plantas invasoras de los espejos de agua, como el buchón (Limnobium sp.), para evitar la eutroficación de los cuerpos de agua, proceso por el cual se disminuye radicalmente el oxígeno presente en el agua, debido a procesos metabólicos de organismos descomponedores de materia orgánica.","d) Mantener y aumentar la vegetación de borde de canales, reservorios y humedales con especies como el junco (Schoenoplectus californicus), o la enea (Typha dominguensis), creando espacios propicios para el refugio, la alimentación y la reproducción de especies de fauna relacionadas con los cuerpos de agua.","e) Hacer el reemplazo gradual de especies invasoras como el retamo (Ulex europaeus), o de especies exóticas como el pino (Pinus patula) y el eucalipto (Eucaliptus globulus) que no brindan recursos a las aves, por plantas nativas.","f) Realizar mantenimiento a los cuerpos de agua de manera que se permita la vegetación flotante que forma tapetes como el helechito de agua (Azolla sp), lenteja de agua (Lemna sp), manteniendo los cuerpos de agua parcialmente abiertos; esto provee diferentes ambientes, dando la posibilidad a las especies de avifauna que requieren de esta vegetación para encontrar alimento, como las tinguas y a su vez permitiendo que lleguen especies que requieren espejos de agua despejados como patos y zambullidores.\n"]}}