{"principio":"2","punto":"10.6","maestra":{"pregunta":"¿Existe un plan de acciones correctivas para minimizar los riesgos\nidentificados en nuevas fincas para la producción de ornamentales?","criterio":1,"equivalencia":"1.6,2.1,2.2,9.5","texto":"Se deben evaluar los posibles impactos sociales y ambientales de nuevas obras o actividades, tales como la expansión de áreas de producción o la construcción, la instalación de nueva infraestructura o cambios mayores en los sistemas de producción o procesamiento. La evaluación debe efectuarse según la legislación vigente, o en su ausencia, con base en metodologías técnicamente reconocidas, antes del inicio de los cambios o las obras (1.6). \n\nTodos los ecosistemas naturales existentes, tanto acuáticos como terrestres, deben ser identificados, protegidos y recuperados mediante un programa de conservación (2.1 criterio crítico). \n\nA partir de la fecha de aplicación para la certificación, la finca no debe destruir ningún ecosistema natural. \n\nAdicionalmente, a partir del 1 de Noviembre de 2005, en la finca no se debe haber destruido ningún ecosistema de alto valor por o debido a actividades  intencionadas de producción de la finca. Si entre el 1 de Noviembre de 1999 y el 1 de Noviembre de 2005, algún ecosistema natural ha sido destruido por o debido a actividades intencionadas de producción de la finca, la finca debe implementar los siguientes análisis y mitigaciones: \n\na. Ejecutar un análisis de la destrucción causada para documentar el alcance e impacto ecológico de la destrucción.  \nb. Formular un plan de mitigación que compensa los impactos negativos, asesorado por un profesional competente y consistente con la legislación aplicable. \nc. Implementar las actividades de este plan de mitigación, incluyendo por ejemplo el apartar de un porcentaje significativo del área de la finca para propósitos de conservación (2.2 - criterio crítico). \n\nLas nuevas áreas de producción deben estar ubicadas solamente en aquellas tierras que presenten condiciones de clima, suelos y topografía adecuadas para la intensidad de la producción agrícola planificada (9.5 - criterio crítico)\n"},"informativas":{"principal":"La empresa debe:","respuestas":["a) Para cada riesgo identificado indicar su severidad y probabilidad, así como las medidas para prevenirlo, controlarlo o mitigarlo.","b) Impedir la inclusión de nuevas áreas de producción, en caso de que la evaluación identifique al menos un riesgo no controlable que sea crítico para la salud humana o el medio ambiente.\n","Este requisito puede no aplicar."]}}