{"principio":"2","punto":"10.7","maestra":{"pregunta":"","criterio":1,"equivalencia":"1.2,2.1,2.4,2.6,9.5","texto":"La finca ejecuta actividades permanentes o a largo plazo para cumplir con esta norma mediante varios programas. Los programas del sistema de gestión social y ambiental deben consistir en los siguientes componentes: Mapas que identifiquen los proyectos, la infraestructura y las áreas especiales (de conservación y protección) relacionadas con las actividades indicadas o con los requisitos de esta norma (1.2). \n\nTodos los ecosistemas naturales existentes, tanto acuáticos como terrestres, deben ser identificados, protegidos y recuperados mediante un programa de  conservación. El programa debe incluir la recuperación de ecosistemas naturales o la reforestación de áreas dentro de la finca que no son apropiadas para la agricultura  (2.1 - criterio crítico). \n\nSe permite la tala, extracción o cosecha de árboles, así como de plantas, semillas y otros productos forestales no maderables, siempre y cuando la finca cuente con un plan de manejo sostenible aprobado por las autoridades competentes y con los permisos requeridos por la legislación vigente. En ausencia de legislación respectiva, el plan deberá haber sido elaborado por un profesional competente en la materia.   (2.4).  \n\nDebe existir una separación mínima entre las áreas de producción y los ecosistemas naturales terrestres donde no se utilicen agroquímicos. Se debe establecer una zona de protección con vegetación mediante la siembra o la regeneración natural entre áreas de diferentes cultivos permanentes o semipermanentes, o entre diferentes sistemas de producción. Se deben respetar las distancias entre áreas de producción y ecosistemas naturales terrestres definidas en el Anexo 1 (2.5).\n\nSe deben proteger los ecosistemas acuáticos de la erosión, la deriva y el escurrimiento de agroquímicos hacia el agua mediante el establecimiento de zonas de protección en las riberas de ríos, arroyos o quebradas permanentes y temporales, lagos, humedales y en las orillas de otros ecosistemas acuáticos. Se deben respetar las distancias entre áreas de producción y ecosistemas acuáticos definidas en Anexo 1. Las fincas no deben alterar ecosistemas acuáticos para crear nuevos canales de drenaje o de riego.\n\nAquellos ecosistemas acuáticos convertidos en el pasado deben mantener su cobertura vegetativa natural o, en su ausencia, esta cobertura debe ser recuperada. La finca debe usar y expandir el uso de coberturas verdes de vegetación en los taludes y fondos de los canales de drenaje (2.6). \n\nNo se permite la tala del bosque natural o la quema para la preparación de nuevas áreas de producción (9.5 -  criterio crítico)\n"},"informativas":{"principal":"La empresa debeLa empresa debe:\n","respuestas":["a) Tener documentación (por ejemplo: inventario y planos de los sitios de las especies plantadas o registros fotográficos) que demuestre la reforestación realizada con especies nativas en las márgenes de fuentes hídricas superficiales naturales (por ejemplo: ríos, quebradas o humedales) o en áreas de conservación definidas por la autoridad ambiental","b) Demostrar en campo la reforestación realizada con especies nativas en las márgenes de fuentes hídricas superficiales naturales y en áreas de conservación.","c) No se permite la deforestación de las márgenes hídricas o en zonas de conservación.","d) No se permite la tala del bosque natural para la preparación de nuevas áreas de producción.","e) En caso de algún aprovechamiento forestal, tener el permiso de la autoridad ambiental competente."]}}