{"principio":"2","punto":"10.8","maestra":{"pregunta":"¿Se tiene establecido un programa de manejo ambiental\ndel paisaje y la biodiversidad en la empresa?","criterio":2,"equivalencia":"1.2,2.1,2.9,3.1","texto":"La finca ejecuta actividades permanentes o a largo plazo para cumplir con esta norma mediante varios programas. Los programas del sistema de gestión social y ambiental deben consistir en los siguientes componentes: \n\na. Objetivos y metas de corto, mediano y largo plazo.\nb. Un listado de las actividades por realizarse en cada programa y un cronograma o plan que indique el plazo en el cual se ejecutará (1.2).\n\nTodos los ecosistemas naturales existentes, tanto acuáticos como terrestres, deben ser identificados, protegidos y recuperados mediante un programa de conservación (2.1). \n\nLa finca dentro de sus límites debe implementar un plan para mantener o restaurar la conectividad de los ecosistemas naturales a nivel de paisaje, considerando la conectividad de hábitats a nivel de paisaje; por ejemplo por medio de elementos como vegetación nativa en la orilla de calles o caminos y cauces naturales de agua u orillas de ríos, árboles dentro del cultivo, cercas o barreras vivas (2.9).  \n\nSe debe crear y mantener un inventario de la vida silvestre y de sus hábitats presentes en la finca (3.1)"},"informativas":{"principal":"La empresa debe tener en ejecución un programa orientado a mejorar el paisaje y la biodiversidad de la finca, el cual puede ser individual o vinculado a algún proyecto o programa regional, y debe incluir lo siguiente:","respuestas":["a) Diagnóstico que comprenda como mínimo, la definición de unidades de paisaje y su ubicación en un plano a escala; el inventario de especies de flora y fauna en cada unidad de paisaje; y, las acciones realizadas para el mejoramiento del paisaje y la biodiversidad.","b) Objetivos, metas y acciones a realizar para conservar, proteger o mejorar las condiciones de paisajismo, hábitat y diversidad.","c) Un cronograma que evidencie el cumplimiento en la ejecución del programa.","En las acciones programadas de mejoramiento de las unidades de paisaje se debe dar prioridad a las especies nativas de flora y fauna."]}}