{"principio":"2","punto":"11.5","maestra":{"pregunta":"¿Se realiza mantenimiento preventivo a los equipos, máquinas y herramientas?","criterio":2,"equivalencia":"","texto":""},"informativas":{"principal":"De acuerdo con la valoración de los riesgos de seguridad de la empresa, debe:","respuestas":["a) Tener inventarios de equipos, máquinas y herramientas.\n","b) Tener disponibles las fichas técnicas correspondientes a los equipos y máquinas.","c) Tener el cronograma de mantenimiento preventivo contratado o realizado con los recursos de la empresa.\n","d) Contar con registros del mantenimiento de los equipos, máquinas y herramientas de acuerdo con el cronograma definido.\n\nPara los equipos de plaguicidas y fertirriego.","e) Contar con registros del mantenimiento de las máquinas y equipos de aplicación de plaguicidas, y evidenciar que los mismos no presentan fugas.","f) Contar con registros del mantenimiento de los equipos de fertirriego y evidenciar que los mismos no presenten fugas.\n Para los equipos de refrigeración\n","g) Contar con registros del mantenimiento preventivo realizado a los equipos de refrigeración y evidenciar que los mismos estén en buen estado de funcionamiento.\n","h) Tener registros actualizados de las recargas realizadas de gas refrigerante por equipo, que indiquen la fecha y el consumo de gas refrigerante.","i) Las personas encargadas del mantenimiento deben estar entrenadas o conocer buenas prácticas relacionadas con el manejo de sustancias agotadoras de la capa de ozono.\n Para las calderas","j) Contar con registros del mantenimiento preventivo realizado a cada una de las calderas.","k) Tener registros actualizados para cada una de las calderas que incluyan el número de horas/día de uso y la cantidad de combustible consumido en galones/hora o kg/hora.","l) Permiso de emisiones por cada caldera, en caso de que el consumo de combustible exceda los límites establecidos por la ley, si esta así lo define.","m) Registros del análisis de la calidad de combustible utilizado en la caldera, que demuestren que su contenido de elementos no excede los límites establecidos en la legislación nacional, si esta los define. Estos registros se deben solicitar al proveedor anualmente.\n"]}}