{"principio":"2","punto":"14.4","maestra":{"pregunta":"¿Se archivan y están disponibles durante un periodo mínimo de dos (2) años, los registros necesarios para sustentar el cumplimiento de los requisitos del estándar Florverde?","criterio":2,"equivalencia":"1.5,1.10","texto":"La finca debe conservar en sus instalaciones u oficina administrativa respectiva, toda la documentación y los registros creados para el sistema de gestión social y ambiental por un período mínimo de tres años, así como aquellos que comprueben el cumplimiento con esta norma, salvo que una norma indicara otro período (1.5)\n\nLa finca debe tener un sistema para evitar la mezcla de productos certificados con productos no certificados en sus instalaciones, así como para evitar la mezcla durante procesos de cosecha, empaque y transporte. Se deben registrar todas las transacciones de los productos certificados. Los productos que salen de la finca deben identificarse y estar acompañados de documentación que indique su origen en una finca certificada (1.10 - Criterio crítico)."},"informativas":{"principal":"La empresa debe:\n","respuestas":["a) Archivar y tener disponibles los registros relacionados con el cumplimiento de los requisitos del Estándar Florverde, por un periodo mínimo de dos años.\n\nb) Tener registros disponibles de al menos los tres (3) meses anteriores a la inspección de certificación, cuando se presenta por primera vez a la certificación Florverde.\n"]}}{"principio":"1","punto":"15.1","maestra":{"pregunta":"¿La empresa hace uso de la marca de conformidad Florverde Sustainable Flowers de acuerdo con el Reglamento general para la certificación Florverde Sustainable Flowers\ny el acuerdo de sublicencia y certificación?","criterio":1,"equivalencia":0,"texto":""},"informativas":{"principal":"Para poder hacer uso de la marca de conformidad Florverde Sustainable Flowers sobre el producto, se permite la mezcla de producto certificado con producto que no lo es, sin exceder un 30% el contenido de este último, medido en cantidades des- pachadas en periodos máximos de tres (3) meses, evidenciado a través de registros.\n\nLa empresa o el grupo de empresas que haga uso de la marca de conformidad Florverde Sustainable Flowers, deberá seguir lo establecido en el Reglamento general para la certificación Florverde Sustainable Flowers y el acuerdo de sublicencia y certificación. La marca de conformidad Florverde Sustainable Flowers puede ser usada y figurar en el producto, en el empaque destinado al consumidor final o en el punto de venta, así como en las comunicaciones comerciales.\n","respuestas":[null]}}