{"principio":"1","punto":"2.10","maestra":{"pregunta":"¿Se paga correcta y oportunamente los salarios, de conformidad\ncon la legislación vigente y aplicable?","criterio":1,"equivalencia":"5.4,5.5","texto":"La finca debe tener políticas y procedimientos de pago que garanticen el pago completo de los trabajadores en las fechas acordadas y en el contrato laboral. La finca debe ofrecer al trabajador una explicación detallada y comprensible sobre el salario pagado y cualquier deducción realizada, y permitir que apele el pago en caso de discrepancias percibidas. Aquellas fincas con diez o más empleados permanentes, ya sean de tiempo completo o parcial, deben mantener una planilla y descripciones de trabajo actualizadas con la siguiente información documentada y accesible para cada empleado: \n\na. Nombre del trabajador, cédula o número de identificación y puesto. \nb. Descripción del puesto y salario asignado al puesto. \nc. Salario mínimo establecido por el gobierno de acuerdo con el tipo de actividad realizada. \nd. Las horas laborales por semana establecidas por la legislación, de acuerdo con el tipo de puesto y trabajo realizado, cotejadas con la cantidad de horas asignadas a cada trabajador. \ne. Requisitos del puesto, por ejemplo, capacitación o destrezas especiales. \nf. Fechas de pago. \ng. Pago bruto por horas normales. \nh. Pago bruto por horas extra. \ni. Pago total (horas normales y extra). \nj. Deducciones legales y otras deducciones acordadas con el trabajador. \nk. Pago neto (5.4). \n\nLos trabajadores deben recibir una remuneración de base en dinero por una suma igual o superior a la media de la región o al mínimo legal establecido, cualquiera de las dos cantidades que sea mayor, de acuerdo con la actividad que se realice. En caso de que el salario sea negociado por medio de una convención colectiva u otro tipo de pacto, el trabajador debe tener acceso a una copia de dicha negociación durante su proceso de contratación. Para el trabajo remunerado por producción, cuota o pieza, la tasa de pago establecida debe permitir que el trabajador gane un salario mínimo, con base en una jornada de ocho horas ordinarias bajo condiciones normales de trabajo, o en el caso de que estas condiciones no se cumplan (5.5, Criterio crítico)"},"informativas":{"principal":"La empresa debe asegurar:","respuestas":["a) Que se paga el salario mínimo legal vigente de acuerdo con la legislación aplicable.","b) Firma o evidencia de recibo del trabajador de los comprobantes (por ejemplo: liquidaciones, colillas, desprendibles, planillas, entre otros) del pago de salarios, que incluyan como mínimo el nombre del trabajador, cédula o número de identificación, horas o días laborados por mes, pago por horas extras y deducciones, según las condiciones establecidas en el contra","c) Que se realizan solo las deducciones permitidas por la legislación labor","d) Registros de formación a los trabajadores sobre los términos de con\ntratación, deducciones, porcentajes de pago y la base para los pagos legales, como, primas, cesantías y vacaciones.","e) Los comprobantes de pago y deducciones deben ser de fácil comprensión para el trabajador."]}}