{"principio":"2","punto":"2.19","maestra":{"pregunta":"¿Se cumple con el tiempo máximo de doce (12) horas extras semanales\npor trabajador y se tiene la autorización legal para hacerlo?","criterio":2,"equivalencia":5.7,"texto":"Todo trabajo de horas extra debe ser voluntario. La finca debe tener políticas y procedimientos en cuanto a los requisitos y la asignación de horas extra que estén conformes con la legislación laboral vigente. Estas políticas y procedimientos deben ser comunicados a los trabajadores antes de contratarlos. Las horas extra no deben superar a 12 horas semanales. Las horas extra deben ser pagadas a una tasa más alta que la de un salario normal. Si la legislación laboral vigente lo permita, esta norma permite un período de excepción en el cual se puede sobrepasar el máximo de 60 horas laborales semanales (48 horas ordinarias más 12 horas extra) durante picos estacionales de trabajo o debido a circunstancias imprevistas, bajo las siguientes condiciones: \n\na. Se debe mantener por lo menos un día de descanso (24 horas consecutivas) después de seis días trabajados en forma consecutiva. \nb. Se deben documentar las horas diarias laboradas (ordinarias y extra) y las actividades realizadas por cada trabajador durante el período de excepción. \nc. La finca debe demostrar, mediante un análisis comparativo de los registros de accidentes con las horas extra trabajadas durante el período de excepción, que las horas extras no conducen a una tasa mayor de accidentes en comparación con períodos laborales normales. \nd. El período de excepción no debe excederse de dos semanas laborales consecutivas o seis semanas laborales en un período de dos meses. El promedio de horas laborales por semana no debe sobrepasar las 60 horas calculado durante un período de ocho semanas, el cual comienza con el primer día del período de excepción. \ne. No se permiten más de dos períodos de excepción por año. \nf. No se permite trabajar más de 12 horas por día. \ng. En el caso de un evento imprevisto que conlleve a laborar más horas extra que las permitidas en esta norma, la finca debe documentar las circunstancias y las acciones que tomará para evitar tal situación en el futuro. \nh. En caso de un evento cíclico que se presente aproximadamente en las mismas fechas cada año, tal como la recolección de la cosecha o un pico en la producción, la finca debe presentar un análisis que indique que el costo de contratar directamente más trabajadores durante este período produce un impacto negativo sobre la sostenibilidad económica de la finca (5.7)."},"informativas":{"principal":"La empresa debe evidenciar que los trabajadores no sobrepasan el tiempo máximo semanal de horas extras mediante:","respuestas":["a) La aprobación expedida por la autoridad competente, o el requisito definido en la legislación vigente y aplicable.","b) Los registros de trabajo suplementario firmados por los trabajadores como comprobante de aceptación.\n","c) Las liquidaciones de horas extras según los comprobantes de pago o los soportes de nómina, en donde se evidencie que no se excede las doce (12) horas semanales, pagadas conforme a la legislación vigente.."]}}