{"principio":"1","punto":"2.22","maestra":{"pregunta":"¿Se tienen contratos escritos para la contratación con terceros¿Se tienen contratos u ofertas mercantiles escritas con empresas de\nservicios temporales de conformidad con las normas laborales?","criterio":1,"equivalencia":"1.8,5.3","texto":"Los proveedores de servicios a la finca deben asumir el compromiso de cumplir con los requisitos ambientales, sociales y laborales de esta norma tanto mientras operan en la finca como cuando realizan actividades fuera de esta relacionadas con estos servicios (1.8). \n\nLa finca debe contratar directamente su mano de obra, salvo que algún contratista pueda proveer servicios especializados o temporales bajo las mismas condiciones ambientales, sociales y laborales exigidas por esta norma. La finca no debe establecer relaciones o contratos fijos con terceros, formar y participar directamente en empresas de empleados, o usar otros tipos de mecanismos para evitar la contratación directa de trabajadores y las obligaciones que normalmente se asocian con un contrato laboral. La contratación de trabajadores extranjeros debe estar sujeta a un permiso de trabajo emitido por la entidad gubernamental competente. La finca no debe pedir dinero a los trabajadores en cambio a empleo (5.3)."},"informativas":{"principal":" Para contratar con terceros se debeAl contratar empresas de servicios temporales, la empresa debe:\n","respuestas":["a) Tener contratos escritos vigentes entre la empresa y las empresas de servicios temporales","b) Los contratos deben incluir como mínimo las siguientes cláusulas: tipo de labor, duración y forma de pago, indicar el \ntipo de vinculación entre el contratista y sus trabajadores, la responsabilidad sobre el pago a toda la seguridad social y parafiscales, suministro de la dotación legal, cumplimiento de la normativa interna de higiene y seguridad, y cláusula del manejo de la salud ocupacional que incluya suministro de EPP de los trabajadores en misión.","c) No se podrá prorrogar el contrato con la misma persona por más de dos (2) periodos de seis (6) meses cada uno ni \ncelebrar otro contrato con una nueva empresa, si la labor objeto del contrato o necesidad originaria subsiste.","d) Disponer de una copia de la resolución de la autoridad competente, autorizándola para prestar esos servicios.","e) Contar con la copia de la póliza de responsabilidad contractual vigente","f) Tener un mecanismo de control para verificar la contratación de la empresa de servicios temporales con el trabajador en misión.\n"]}}