{"principio":"1","punto":"2.23","maestra":{"pregunta":"¿Se tienen contratos escritos con cooperativas u organizaciones\nde trabajo asociado, de conformidad con las normas vigentes?","criterio":1,"equivalencia":"1.8,5.3","texto":"Los proveedores de servicios a la finca deben asumir el compromiso de cumplir con los requisitos ambientales, sociales y laborales de esta norma tanto mientras operan en la finca como cuando realizan actividades fuera de esta relacionadas con estos servicios (1.8).\n\nLa finca debe contratar directamente su mano de obra, salvo que algún contratista pueda proveer servicios especializados o temporales bajo las mismas condiciones ambientales, sociales y laborales exigidas por esta norma. La finca no debe establecer relaciones o contratos fijos con terceros, formar y participar directamente en empresas de empleados, o usar otros tipos de mecanismos para evitar la contratación directa de trabajadores y las obligaciones que normalmente se asocian con un contrato laboral. La contratación de trabajadores extranjeros debe estar sujeta a un permiso de trabajo emitido por la entidad gubernamental competente. La finca no debe pedir dinero a los trabajadores en cambio a empleo (5.3).\n\nLa finca debe informar a los trabajadores permanentes y estacionales regulares, así como a las  organizaciones que los representan, sobre cualquier cambio significativo planificado de  actividades de producción de la finca o estructura organizacional con posibles efectos sociales, ambientales y económicos.\n\na. En el caso del reemplazo de trabajadores por máquinas o por cualquier cambio significativo en actividades de producción de la finca o estructura organizacional, la  finca debe dar prioridad a estos trabajadores para la oportunidad de la contratación en otras labores de la finca y debe capacitar a estos trabajadores para sus nuevas labores.\nb. En casos confirmados de pérdida de trabajo y falta de oportunidades de empleo, la  finca  debe compensar económicamente a sus trabajadores de acuerdo a la legislación  laboral. En ausencia de legislación nacional, el contrato laboral para trabajadores  permanentes y estacionales regulares debe incluir la provisión de cesantía.\n"},"informativas":{"principal":"Al contratar con cooperativas u organizaciones de trabajo asociado, la empresa debe tener:\n","respuestas":[") Contratos escritos vigentes entre la empresa y la cooperativa u organizaciones de trabajo asociado.\n","b) Los contratos deben incluir como mínimo las siguientes cláusulas: tipo de labor, duración y forma de pago, indicar el tipo de vinculación entre el contratista y el cooperado, la responsabilidad del pago a toda la seguridad social, suministro de la dotación legal, cumplimiento de la normatividad interna de higiene y seguridad y cláusula del manejo de la salud ocupacional que incluya suministro de EPP de los asociados.","c) Evidencia de aprobación por la autoridad competente de los regímenes de compensación y seguridad social.","d) Evidencia de cumplimiento de los estatutos de conformación de la cooperativa u organización de trabajo asociado y de los regímenes de compensación.","e) Un mecanismo de control para verificar la relación entre el asociado y la cooperativa u organización de trabajo asociado."]}}