{"principio":"1","punto":"2.7","maestra":{"pregunta":"¿Dentro de la empresa no se practica maltrato, persecución, discriminación, \nentorpecimiento, inequidad, ni desprotección laboral, hacia los trabajadores?","criterio":1,"equivalencia":"5.2,5.11","texto":"La finca no debe discriminar en sus políticas y procedimientos laborales y de contratación por razones de raza, color, sexo, edad, religión,procedencia social, tendencias políticas, nacionalidad, afiliaciones con sindicatos, condición médica, orientación sexual o condición civil, o por cualquier otro motivo indicado en la legislación respectiva, en los convenios 100 y 111 de la OIT o en esta norma. La finca debe ofrecer las mismas condiciones de remuneración, oportunidades de capacitación y ascenso y beneficios para los mismos tipos de trabajo a todo el personal. No debe influir en las convicciones políticas, religiosas, sociales o culturales de los trabajadores (5.2 Criterio crítico). \n\nLa finca y su personal de supervisión no deben amenazar, abusar o acosar sexualmente, o de otra forma maltratar verbal, física o  sicológicamente a los trabajadores por ningún motivo. La finca debe fomentar el trato respetuoso de los trabajadores y tener un mecanismo formal para recibir y actuar en relación con los reclamos de maltrato de los trabajadores (5.11)"},"informativas":{"principal":"La empresa debe hacer evidente dentro de sus políticas, procedimientos laborales y contratos suscritos que:","respuestas":["a) No se permite realizar pruebas de embarazo ni las demás prohibidas por la legislación nacional, durante el proceso de selección y durante la vigencia de la relación laboral.\n","b) No se permite la discriminación por estado de embarazo en ningún caso.","c) No se permite la discriminación, ni la penalización a los representantes de los trabajadores.","d) Los trabajadores son contratados, remunerados y formados, sin discriminación.","e) Cuenta con un mecanismo de prevención del acoso laboral de acuerdo con lo establecido en el reglamento interno de trabajo.","f) Promueve normas de convivencia.","g) Tiene implementados mecanismos para la gestión de los casos presentados."]}}