{"principio":"2","punto":"2.9","maestra":{"pregunta":"¿Se respeta la libertad de participación y de asociación de los trabajadores?","criterio":2,"equivalencia":"1.7,5.12,6.6","texto":"La finca debe contar con los procesos de seguimiento, medición y análisis necesarios, incluso para reclamos de sus trabajadores o de otros grupos o personas, para evaluar el funcionamiento del sistema de gestión social y ambiental y el cumplimiento con la legislación vigente y con esta norma (1.7). \n\nLos trabajadores deben tener el derecho de organizarse libremente, así como de negociar voluntariamente sus condiciones laborales de manera colectiva, según se establece en los convenios 87 y 98 de la OIT. La finca debe tener y divulgar una política que garantice este derecho y no debe impedir que los trabajadores formen y se adhieran a sindicatos, negocien colectivamente, o se organicen con fines ideológicos, religiosos, políticos, económicos, sociales, culturales o de cualquier otra índole. La finca debe facilitar periódicamente oportunidades para que los trabajadores puedan tomar una decisión acerca de sus derechos y las alternativas para conformar democráticamente algún tipo de organización para negociar sus condiciones laborales (5.12, Criterio Crítico). \n\nLa finca debe consultar a los trabajadores con respecto a los servicios, recursos y condiciones de trabajo y demostrar que se toman en cuenta los resultados de la consulta (6.6)"},"informativas":{"principal":"La empresa debe asegurar y evidenciar que los trabajadores gozan de una adecuada protección frente al derecho de asociación, participación democrática y programas de formación en temas sociolaborales como deberes y derechos, de conformidad con la legislación laboral y los convenios de la OIT ratificados, para lo cual dispone de:","respuestas":["a) Registros de las acciones de formación en temas sociolaborales.","b) Registros de constitución, implementación y seguimiento de comités bipartitos, comités de trabajadores, buzón de sugerencias, sistemas formales de quejas y reclamos u otras instancias de participación definidos por la empresa para promover el mejoramiento de las condiciones de trabajo.\n","c) Cuando corresponda, registros de constitución, implementación y seguimiento de contrataciones colectivas, en sus diferentes modalidades: pacto colectivo, contrato sindical y convención colectiva."]}}