{"principio":"2","punto":"3.4","maestra":{"pregunta":"¿Se cumple con la cuota de formación de aprendices de la\nempresa, de conformidad con la legislación aplicable?","criterio":2,"equivalencia":0,"texto":""},"informativas":{"principal":"La empresa debe:","respuestas":["a) Tener resolución de aprobación del número de aprendices expedida por el ente regulador\n","b) Contar con los contratos vigentes de aprendizaje acordes con la cuota, evidenciando que dentro de la etapa productiva las funciones están acordes con la etapa lectiva. Opcionalmente, puede hacer monetizaciones por la totalidad o diferencia frente al número de contratos.","c)Si hay monetizaciones, tener la consignación mensual correspondiente al número de aprendices y aviso mensual de esa monetización al ente regulador con la planilla correspondiente.","d) En caso de contratación de aprendices según lo exceptuado en el criterio 2.1 del Estándar Florverde la empresa debe, (este literal no aplica para los casos en que todos los aprendices sean mayores de 18 años):\n","i. Demostrar la existencia del convenio interadministrativo suscrito y vigente entre el SENA y la Secretaría de edu- cación correspondiente, en donde se autoriza en forma expresa a la institución educativa para celebrar contratos de aprendizaje.","ii. Suscribir un convenio marco de colaboración con la institución educativa que contenga las siguientes cláusulas mínimas: objetivo, duración, financiación, manejo financiero y contable, forma de seguimiento, conformación y funcionamiento del comité técnico y, responsabilidades de las partes.","iv. Diseñar y hacer seguimiento conjuntamente con la entidad educativa al programa de formación a los apren- dices, que debe contemplar las fases de diagnóstico, implementación y seguimiento, para garantizar una correcta aplicación de esta figura.","v. Demostrar que los aprendices patrocinados han sido seleccionados teniendo en cuenta la caracterización definida en el punto anterior (iv) y pertenecen a comu- nidades asentadas en la región o a entidades educativas que planteen un trabajo social.\n"]}}