{"principio":"1","punto":"5.10","maestra":{"pregunta":"¿Se establecen planes de acción acordes con el diagnóstico\nde salud y la valoración de riesgos?","criterio":1,"equivalencia":"1.7,6.1,6.6,6.20","texto":"La finca debe contar con los procesos de seguimiento, medición y análisis necesarios, incluso para reclamos de sus trabajadores o de otros grupos o personas, para evaluar el funcionamiento del sistema de gestión social y ambiental y el cumplimiento con la legislación vigente y con esta norma (1.7).\n\nLa finca debe implementar un programa de salud y seguridad ocupacional cuyo objetivo principal sea identificar y minimizar o eliminar los riesgos ocupacionales de los trabajadores. El programa debe contar con políticas, procedimientos, personal y recursos para cumplir con sus objetivos (6.1). \n\nLa finca debe proveer a sus trabajadores en todas las áreas de trabajo, los servicios básicos, recursos y condiciones de trabajo necesarios para cumplir los objetivos del programa de salud y seguridad ocupacional y con los requisitos de seguridad, salubridad, orden y limpieza indicados por la legislación aplicable y esta norma (6.6). \n\nLas fincas deben implementar procedimientos documentados para proteger a los trabajadores de eventos climáticos extremos. En el caso de cosecha en horario nocturno, se debe proveer una iluminación de intensidad constante en todo el radio de actividad de los trabajadores que cosechan. Solamente en el caso de cultivos con una altura de las plantas promedio inferior a dos metros y cultivados en monocultivos, la finca debe brindar sitios que proveen sombra y protección de las influencias climáticas extremas, tales como tormentas y rayos (6.20)"},"informativas":{"principal":"La empresa debe tener evidencia de la ejecución de planes de acción anuales dirigidos a la implementación de medidas de prevención y control de riesgos o peligros prioritarios que pueden afectar la salud de los trabajadores. Los planes de acción deben contemplar mínimo lo siguiente:","respuestas":["a) Metas, población objetivo, actividades, responsables e indicadores dirigidos a la prevención de enfermedades profesionales.","b) Medidas de control para la prevención de accidentes de trabajo.","c) Inspecciones planeadas para el mantenimiento de condicines seguras que incluyan listas de chequeo para máquinas, procesos o áreas de trabajo.\n"]}}