{"principio":"1","punto":"5.12","maestra":{"pregunta":"¿La empresa conoce el manejo seguro de las sustancias químicas\npeligrosas utilizadas en el proceso productivo?","criterio":1,"equivalencia":"6.3, 6.10,6.18,8.2","texto":"Todos los trabajadores que aplican, manipulan, transportan o entran en contacto con agroquímicos u otras sustancias químicas deben capacitarse al menos en los siguientes temas: a. Generalidades de la salud ocupacional. b. Las formulaciones, nombres y, en el caso de plaguicidas, la acción biocida o toxicidad de las sustancias utilizadas. c. Interpretación de la etiqueta del plaguicida y de las “Hojas de Seguridad” (MSDS – Material Safety Data Sheets en inglés) para las sustancias utilizadas. d. Uso correcto de la ropa y del equipo de protección personal. e. Medidas de prevención y mitigación del daño causado por sustancias químicas a la salud y el ambiente: equipo, técnicas, rotulación, exámenes médicos y otros. f. Procedimientos de emergencia, primeros auxilios y atención médica para incidentes de intoxicación o contacto indebido con sustancias químicas. g. Técnicas de manejo de sustancias químicas y de aplicación correcta de agroquímicos.\nh. Manejo y transporte seguro de agroquímicos para transportistas. En fincas con un total de diez o más trabajadores permanentes en las áreas de producción y procesamiento, la finca debe documentar para cada tipo de capacitación los objetivos, los temas tratados, los trabajadores o puestos que deben asistir, los materiales didácticos usados, la frecuencia y duración y un listado de participación (6.3).\n\nSe debe mantener una “Hoja de Seguridad” (MSDS - Material Safety Data Sheet) en la bodega para cada uno de los productos químicos almacenados (6.10). \n\nDebe tener un plan que contenga acciones o procedimientos para responder a las emergencias identificadas (6.18).\n\nLa finca debe demostrar, mediante inventarios y registros comparativos de uso de agroquímicos, que realiza la rotación y reducción del uso de productos químicos en la producción de cultivos. El inventario de agroquímicos en la finca debe incluir, como mínimo, el nombre comercial y genérico del producto, la cantidad comprada y la fecha de compra (8.2)."},"informativas":{"principal":"La empresa debe tener disponibles:","respuestas":["a) Listas de las sustancias químicas peligrosas utilizadas en el proceso productivo.","b) Las hojas de seguridad de las sustancias químicas peligrosas utilizadas.","c) Registros de formación sobre el manejo seguro de sustancias químicas; la formación debe contener como mínimo los siguientes temas:","• Contenido y forma de uso de las etiquetas y las hojas de seguridad","• Uso correcto de los elementos de protección personal","• Prevención y atención de emergencias (accidentes y derrames)","d) Los números telefónicos actualizados de las entidades responsables ante las cuales se debe reportar cualquier accidente o emergencia por sustancias peligrosas.\n"]}}