{"principio":"1","punto":"6.13","maestra":{"pregunta":"¿La empresa suministra y repone los EPP?","criterio":1,"equivalencia":"6.3,6.6,6.13","texto":"Todos los trabajadores que aplican, manipulan, transportan o entran en contacto con agroquímicos u otras sustancias químicas deben capacitarse al menos en los siguientes temas: d. Uso correcto de la ropa y del equipo de protección personal. En fincas con un total de diez o más trabajadores permanentes en las áreas de producción y procesamiento, la finca debe documentar para cada tipo de capacitación los objetivos, los temas tratados, los trabajadores o puestos que deben asistir, los materiales didácticos usados, la frecuencia y duración y un listado de participación (6.3). \n\nLa finca debe suministrar y exigir el uso del equipo de protección necesario para usar maquinaria, herramientas y otros implementos que se consideren peligrosos (6.6). \n\nTodos los trabajadores que aplican, manipulan o tienen contacto con agroquímicos, incluso los que lavan la ropa o el equipo que ha estado expuesto a agroquímicos, deben usar equipo de protección personal. La finca debe suministrar equipo de protección personal en buen estado e incentivar su uso entre los trabajadores. El equipo debe reducir el contacto con agroquímicos y la posibilidad de intoxicaciones agudas o crónicas y cumplir con lo más estricto de: a) los requisitos indicados en las hojas de seguridad (MSDS – Material Safety Data Sheets) del producto, b) la legislación vigente o c) el equipo indicado en el Anexo 2 (6.13, criterio crítico)."},"informativas":{"principal":"La empresa debe:","respuestas":["a) Tener información escrita sobre los EPP requeridos y tiempo de recambio o reposición de los mismos para las áreas o labores que los necesitan, de acuerdo con su riesgo.\n","b) Contar con registros de entrega y reposición de los EPP para las labores que los requieran, de acuerdo con la naturaleza del riesgo.\n","c) Contar con registros de capacitación sobre el uso y matenimiento de los EPP.\n","d) Demostrar en campo que el personal usa correctamente los EPP y que se encuentran en buen estado."]}}