{"principio":"2","punto":"5.15","maestra":{"pregunta":"¿La empresa cuenta con normas de seguridad para el almacenamiento\nde materiales e insumos?","criterio":2,"equivalencia":6.8,"texto":".Los talleres y las bodegas de sustancias y materiales - que no sean agroquímicos y sustancias inflamables o tóxicas - deben estar diseñados, construidos y equipados para reducir los riesgos de accidentes y de impactos negativos en la salud humana y el ambiente. Todas estas áreas deben ser utilizadas solamente para este propósito y deben tener rótulos internos y externos que indiquen los tipos de sustancias almacenados, el peligro que representan y las medidas de precaución del área. Para el diseño, construcción y equipamiento de esta infraestructura, la finca debe cumplir ya sea con la legislación vigente o con los siguientes parámetros, según lo que sea más estricto: a. Los pasillos y las zonas de almacenamiento en el piso de las bodegas deben estar demarcados. Debe haber un espacio libre de 30 centímetros entre la pared y los materiales almacenados. b. Las bodegas deben contar con estanterías y plataformas para guardar equipo y materiales fabricadas de material no absorbente para guardar los productos líquidos. c. Debe haber suficiente luz natural para permitir la visibilidad durante el día en ausencia de electricidad. d. Debe haber suficiente ventilación natural para prevenir acumulaciones de olores o vapores. e. Las salidas de emergencias están claramente señaladas y sin obstáculos. f. En las áreas para ensamblaje de cajas y otros materiales de empaque, el nivel de ruido no debe exceder 85 decibeles por períodos continuos. g. Debe existir un espacio libre de dos metros cuadrados para cada trabajador en el área para ensamblaje de cajas y otros materiales de empaque. h. La finca debe contar con bodegas y áreas para ensamblar material de empaque (cajas de cartón, plástico y otros) construidas de materiales impermeables y no inflamables (6.8). "},"informativas":{"principal":"La empresa debe garantizar la aplicación de las normas de seguridad en los almacenes\nde insumos y materiales diferentes a plaguicidas y fertilizantes.","respuestas":[null,null]}}