{"principio":"1","punto":"5.19","maestra":{"pregunta":"¿Existe un procedimiento para atender accidentes de trabajo¿La empresa cuenta con procedimientos para la atención de emergencias?","criterio":1,"equivalencia":"6.18,6.19","texto":"La finca debe identificar y analizar los tipos de emergencias potenciales – naturales y causadas por seres humanos – que puedan ocurrir en la finca según las características de las operaciones en la finca así como de su entorno. Debe tener un plan que contenga acciones o procedimientos para responder a las emergencias identificadas (6.18). \n\nLa finca debe contar con equipo necesario y accesible para prevenir y responder a los diferentes tipos de  emergencias identificados en el plan de respuesta a emergencias. Debe existir equipo de primeros auxilios en las instalaciones permanentes de la finca y botiquines de primeros auxilios disponibles para los trabajadores del campo.  (6.19)."},"informativas":{"principal":"La empresa debe:","respuestas":["a) Contar con procedimientos para la atención de emergencias.","b) Contar con el análisis de riesgos para emergencias, actualizado y priorizado teniendo en cuenta las características propias de la empresa.","c) Tener el inventario escrito de los recursos humanos y físicos disponibles en caso de emergencia.","d) Tener disponible información escrita sobre la ubicación (por ejemplo: mapa) y realizar la inspección en campo de extintores, alarmas, camillas, salidas de emergencia, fuentes de agua para apagar incendios, ubicación de los tacos para apagar la electricidad y el gas.","e) Publicar en sitio visible los teléfonos de la policía, ambulancias, hospital y bomberos.","f) Contar con una brigada en funcionamiento\n","g) Tener registro de capacitación de los trabajadores pertenecientes a la brigada de emergencia.","h) Contar con registros de realización de simulacros en el último año.","i) Contar con un botiquín de primeros auxilios disponible y accesible que garantice la atención a los trabajadores accidentados.","j) Tener una persona capacitada en primeros auxilios presente durante la jornada laboral. Esta persona debe recibir entrenamiento cada dos años."]}}