{"principio":"1","punto":"5.25","maestra":{"pregunta":"¿El personal cuenta con servicios de higiene adecuados¿La empresa suministra agua potable a sus trabajadores?","criterio":1,"equivalencia":"5.15,6.4","texto":"Los trabajadores y las personas que viven en la finca deben tener acceso a agua potable. Se debe suministrar suficiente cantidad de agua potable a todos los trabajadores y debe ser disponible en el sitio de trabajo. La finca debe demostrar que el agua suministrada cumple con los parámetros físicos y químicos y las otras características establecidas por la legislación vigente. Las fincas no familiares que obtienen el agua de fuentes propias - agua que no está aportada por acueductos manejados por terceros - deben realizar también un programa de monitoreo y análisis periódico del agua potable que contemple: \n\na. La identificación de las fuentes de agua en un mapa y en la finca. \nb. Políticas y procedimientos para garantizar la protección de las fuentes. \nc. Procedimientos de muestreo, ubicación de la toma de muestras y frecuencia. \nd. Análisis realizado por un laboratorio legalmente reconocido (certificado o autorizado). \ne. Registros de los resultados de los últimos tres años o desde que iniciara el proceso de certificación. Se pueden exigir análisis adicionales para asegurar la calidad cuando exista evidencia de contaminación directa o difusa (por ejemplo erosión) de aguas superficiales o subterráneas (5.15). \n\nSe debe disponer de hidratación permanente (6.4)"},"informativas":{"principal":"La empresa debe:","respuestas":["a) Suministrar agua potable a los trabajador","b) Tener un procedimiento de almacenamiento, manejo y manipulación del agua potable.","c) Realizar análisis microbiológicos dos veces al año como mínimo, en dos puntos de suministro de agua potable.\nEn caso de que la empresa cuente con plantas de tratamiento de agua potable, debe cumplir con los parámetros que exige la legislación nacional vigente. Se exceptúa de los análisis microbiológicos el agua suministrada en bolsa o botellón por un proveedor autorizado por la autoridad competente.","d) No permitir el uso de vaso común."]}}