{"principio":"2","punto":"5.26","maestra":{"pregunta":"¿El personal cuenta con servicios de higiene adecuados¿La empresa suministra agua potable a sus trabajadores?","criterio":2,"equivalencia":5.14,"texto":"La vivienda aportada por la finca para los trabajadores permanentes o temporales que residen en la finca debe diseñarse, construirse y mantenerse con el fin de fomentar buenas condiciones para la higiene, salud y seguridad de los habitantes. Las viviendas deben estar ubicadas fuera de las áreas de producción. La finca debe buscar alternativas para reubicar las viviendas o campamentos que estén dentro de las áreas de producción.Los trabajadores y sus familias que vivan en la finca deben tener acceso a áreas que provean oportunidades recreativas según la composición de los habitantes.\n\nDiseño, tamaño y construcción de los dormitorios, barracas y otras viviendas, tipo y número de muebles, número y ubicación de los servicios sanitarios, duchas, áreas de lavar y cocinar deben cumplir con la legislación aplicable. En ausencia de esta legislación aplicable, aplican los siguientes elementos y características: \n\na. Los dormitorios deben construirse con pisos de madera elevados sobre el suelo o de asfalto o concreto, techos en buen estado y sin goteras, y ventilación e iluminación apropiada. \nb. Altura al cielo raso no debe ser menor de 2.5 metros en cualquier punto.\nc. Cinco metros cuadrados de área por persona en las áreas de dormir. \nd. Infraestructura para calefacción en   digna para dormir según las necesidades culturales de los trabajadores, a una altura mínima de 20 centímetros del piso. El espacio entre camarotes es igual o mayor de 120 cm, y entre camas de 90 cm. \nf. Muebles básicos para guardar objetos personales. \ng. Los servicios sanitarios deben cumplir con las siguientes características: un servicio por cada 15 personas; un orinal por cada 25 hombres; suministro adecuado de papel higiénico; una distancia mínima de 30 metros a dormitorios, comedores y cocinas; un lavatorio por cada seis personas o por cada familia.\nh. Una ducha por cada diez personas y separadas por sexo. \ni. Una pila de lavado por cada 30 personas. \nj. En ausencia de un servicio de cocina (cocina y comedor proporcionado por la finca), se debe contar con instalaciones externas a las viviendas para preparar y consumir la comida, así como para lavar los utensilios de cocina. Se debe contar con una instalación de cocinar por cada 10 personas o por cada dos familias (5.14)\n"},"informativas":{"principal":"La empresa debeEn caso de que se proporcione viviendas para los trabajadores en el lugar de trabajo, estas deben:","respuestas":["a) Contar con techo, piso, ventanas y puertas exteriores.","b) Contar con servicios de agua, de saneamiento básico y de luz.c) Ser independientes entre sí, con las áreas de producción.","c) Ser independientes entre sí, con las áreas de producción."]}}