{"principio":"2","punto":"5.6","maestra":{"pregunta":"¿La empresa realiza un diagnóstico de las condiciones de salud de los trabajadores?","criterio":1,"equivalencia":"6.1,6.4,6.5","texto":"La finca debe implementar un programa de salud y seguridad ocupacional cuyo objetivo principal sea identificar y minimizar o eliminar los riesgos ocupacionales de los trabajadores. Debe además cumplir con la legislación nacional aplicable(programa de vigilancia epidemiologica) y con esta norma y ser conocido y comprendido por los trabajadores (6.1). \n\nAquellos trabajadores que realizan actividades identificadas por el programa de salud y seguridad ocupacional como peligrosas o de riesgo para la salud física, o aquellos que requieren de habilidades especiales tales como el manejo y aplicación de agroquímicos, la carga de bultos pesados, la cosecha manual o el uso de maquinaria y equipo agrícola, deben recibir por lo menos anualmente una revisión médica que garantice su capacidad física y mental para estas labores (6.4). \n\nEn fincas donde se aplican organofosforados y carbamatos, se deben realizar exámenes de colinesterasa cada seis meses o según se indica en la legislación respectiva, lo que sea más frecuente. El trabajador debe tener acceso a los resultados y se le deben asignar otras actividades si la recomendación indicara que no puede seguir aplicando estos productos (6.5)."},"informativas":{"principal":"La empresa debe tener documentado y actualizado el diagnóstico de condiciones de salud basado en la información de los registros del último año de:\n","respuestas":["a) Incapacidades por causa médica","b) Estadísticas e investigaciones de la accidentalidad laboral.","c) Exámenes médicos periódicos de acuerdo con los sistemas de vigilancia epidemiológicos implementados en la empresa.","d) Datos de morbilidad sentida y consultas médicas, si se tuvieran.","e) Para empresas de menos de 25 trabajadores o empresas de otros países diferentes a Colombia, el documento de diagnóstico de condiciones de salud se puede basar en encuestas de autorreporte de condiciones de salud de los trabajadores, diseñado y analizado por un profesional del área de la salud.","Se le debe facilitar el acceso al trabajador de sus resultados de exámenes médicos y el costo de los exámenes médicos ocupacionales no deberá ser asumido por el trabajador."]}}