{"principio":"1","punto":"5.9","maestra":{"pregunta":"¿Se tiene una metodología que permita identificar los riesgos y evaluarlos,\npara todas las labores o procesos que se realizan en la empresa con el fin de\npriorizarlos y establecer los controles necesarios?","criterio":1,"equivalencia":"1.6,6.1,6.6","texto":"Se deben evaluar los posibles impactos sociales y ambientales de nuevas obras o actividades, tales como la expansión de áreas de producción o la construcción la instalación de nueva infraestructura o cambios mayores en los sistemas de producción o procesamiento. La evaluación debe efectuarse según la legislación vigente, o en su ausencia, con base en metodologías técnicamente reconocidas, antes del inicio de los cambios o las obras. Cualquier evaluación debe incluir procedimientos para monitorear y evaluar los impactos significativos identificados y no previstos durante el desarrollo de nuevas obras o actividades (1.6). \n\nLa finca debe implementar un programa de salud y seguridad ocupacional cuyo objetivo principal sea identificar y minimizar o eliminar los riesgos ocupacionales de los trabajadores (6.1). \n\nLa finca debe proveer a sus trabajadores en todas las áreas de trabajo, los servicios básicos, recursos y  condiciones de trabajo necesarios para cumplir los objetivos del programa de salud y seguridad ocupacional y con los requisitos de seguridad, salubridad, orden y limpieza indicados por la legislación aplicable y esta norma (6.6)."},"informativas":{"principal":"La empresa debeLa empresa debe garantizar ambientes de trabajo seguros e higiénicos a partir de una valoración de riesgos documentada y actualizada de acuerdo con los cambios significativos en los procesos (por ejemplo: nuevas labores o cambios en la realización de las actuales, o ingreso de nuevos insumos, equipos, máquinas o herramientas) que contenga al menos:","respuestas":["a) Identificación, valoración y priorización de los riesgos de seguridad e higiene tanto de la labores directas como las contratadas","b) Determinación de los controles de los riesgos existentes en la empresa.","c) Un plan anual de implementación de los controles reco  mendados de acuerdo con la priorización de riesgos y con los recursos o presupuesto disponible.","Se debe demostrar en campo que los controles de los riesgos existentes están funcionando.",""]}}