{"principio":"1","punto":"7.13","maestra":{"pregunta":"¿El personal que manipula o aplica fertilizantes ha recibido formación?","criterio":1,"equivalencia":6.3,"texto":"Todos los trabajadores que aplican, manipulan, transportan o entran en contacto con agroquímicos u otras sustancias químicas deben capacitarse al menos en los siguientes temas: \n\na. Generalidades de la salud ocupacional \nb. Las formulaciones, nombres \nc. Interpretación de la etiqueta del plaguicida y de las “Hojas de Seguridad” (MSDS – Material Safety Data Sheets en inglés) para las sustancias utilizadas. \nd. Uso correcto de la ropa y del equipo de protección personal \ne. Medidas de prevención y mitigación del daño causado por sustancias químicas a la salud y el ambiente: equipo, técnicas, rotulación, exámenes médicos y otros. \nf. Procedimientos de emergencia, primeros auxilios y atención médica para incidentes de intoxicación o contacto indebido con sustancias químicas. \ng. Técnicas de manejo de sustancias químicas y de aplicación correcta de agroquímicos.\nh. Manejo y transporte seguro de agroquímicos para transportistas. En fincas con un total de diez o más trabajadores permanentes en las áreas de producción y procesamiento, la finca debe documentar para cada tipo de capacitación los objetivos, los temas tratados, los trabajadores o puestos que deben asistir, los materiales didácticos usados, la frecuencia y duración y un listado de participación (6.3)"},"informativas":{"principal":"La empresa debe:","respuestas":["a) Demostrar mediante registros, que el personal que manipula o aplica fertilizantes ha recibido formación, enfocada, entre otros, en los siguientes temas:\n\na) Demostrar mediante registros, que el personal que manipula o aplica fertilizantes ha recibido formación, enfocada, entre otros, en los siguientes temas:\n\n• Tipos de fertilizantes.\n• Almacenamiento y manipulación seguros.\n• Contenido y forma de uso de las etiquetas y las hojas de seguridad.\n• Uso correcto de los elementos de protección personal.\n• Prevención y atención de emergencias (accidentes y derrames).\n","b) Evidenciar que los trabajadores aplican los conceptos y procedimientos impartidos en la formación."]}}