{"principio":"1","punto":"7.15","maestra":{"pregunta":"¿Los fertilizantes químicos líquidos se almacenan de manera segura?","criterio":1,"equivalencia":"6.9,6.10","texto":"Las áreas de almacenamiento y distribución de agroquímicos y sustancias inflamables y tóxicas deben ser diseñadas, construidas y equipadas para reducir los riesgos de accidentes e impactos negativos en la salud humana y el ambiente. Estas áreas deben ser utilizadas solamente para este propósito. No se deben mantener combustibles y sustancias inflamables en las áreas de almacenamiento de agroquímicos. Todas estas áreas deben tener rótulos legibles a una distancia de 20 metros para indicar los tipos de sustancias almacenados, el peligro que representan y las medidas de precaución del área. \n\na. Los pisos y paredes deben ser lisos y de material impermeable. \nb. En las bodegas de agroquímicos, los pisos deben tener un desnivel mínimo del 1% y un muro de retención en las distintas entradas para evitar la salida de líquidos derramados fuera del área de almacenamiento. \nf. Las áreas de almacenamiento deben contar con una zona de carga y descarga que contemple un sistema de recolección de derrames de sustancias. \ng. El área de almacenamiento debe tener la capacidad de almacenar el máximo volumen de producto para actividades normales de la finca. Las bodegas deben contar con un área para el almacenamiento de los recipientes vacíos. \nh. La altura mínima de las bodegas de agroquímicos debe ser de tres metros desde el piso hasta el cielo raso o techo de la bodega. \ni. Debe haber luz natural y el área abierta de ventilación permanente - ventanas, respiradores y otras formas de aperturas permanentes que proporcionan una entrada y salida libre del aire - debe ser de un mínimo del 20% del área total del piso.\nj. También debe haber un espacio libre de 30 centímetros entre la pared y los materiales almacenados. \nl. No debe haber oficinas dentro de áreas de almacenamiento, excepto si las sustancias están completamente separadas del área de oficinas y se mantiene una buena ventilación. \nn. Los aeródromos usados para los servicios de fumigación aérea de la finca, deben contar con sistemas de contención y recolección de derrames y aguas del lavado de los aviones (6.9). \n\nLa finca debe almacenar solamente los volúmenes de agroquímicos necesarios para responder a sus necesidades de corto plazo. Todos los envases de agroquímicos deben mantener sus etiquetas originales (6.10)"},"informativas":{"principal":"La empresa debe asegurar que los fertilizantes químicos líquidos se almacenen bajo las siguientes condiciones:","respuestas":["a) En sitios ventilados, secos, ordenados y limpios..","b) Separados de los plaguicidas evitando contaminación cruzada. Separados de material vegetal, de flor o producto de cosecha.","c) Separados de acuerdo con sus incompatibilidades químicas (por ejemplo: corrosivos aparte de los ácidos).","d) En contenedores (tanques, canecas, garrafas) identificados con etiquetas originales legibles, donde aparezca el nombre comercial de los productos contenidos.","e) Los contenedores de fertilizantes líquidos puros (tanques, canecas o garrafas) deben estar en lugares dotados de estructuras de confinamiento y sin infiltraciones, con capacidad para contener derrames en un 10% por encima del volumen normalmente almacenado en el contenedor de mayor tamaño.","\nf)  Contar con los elementos indispensables para el manejo de posibles derrames.","g) Con señalización informativa y preventiva cerca o sobre las puertas de acceso a los lugares de almacenamiento."]}}