{"principio":"2","punto":"8.12","maestra":{"pregunta":"¿Se tienen disponibles los registros de aplicación de plaguicidas?","criterio":2,"equivalencia":"8.2,8.7","texto":"Para las aplicaciones en campo, la finca debe registrar la siguiente información: \n\na. Productos aplicados y las fechas de aplicación. \nb. La identificación del área donde se realizó la aplicación (en un mapa o claramente identificada por nombre o número de lote o parcela). \nc. El tamaño del área de aplicación (en hectáreas o en una unidad de medida indicada). \nd. La dosis y el volumen total de productos usados. \ne. El nombre de la persona encargada de realizar la mezcla y autorizar la aplicación. \nf. Los nombres de las personas que realizaron la aplicación en el campo. \ng. La identificación del equipo de aplicación (bomba de espalda, avión, atomizador, spray boom, etc.) (8.2). \n\nLa finca debe utilizar solamente métodos de fumigación para el tratamiento poscosecha que minimizan el efecto en la salud de los trabajadores y controlan las aplicaciones. Se deben mantener registros del tratamiento pos-cosecha que incluyen, como mínimo, la siguiente información: fecha de aplicación, número o lote del producto, nombre del ingrediente activo del producto aplicado, dosis y los nombres de las personas que mezclaron y aplicaron el tratamiento y aprobaron la aplicación (8.7)."},"informativas":{"principal":"En cualquiera de las etapas del proceso productivo (desinfección de suelos o sustratos, tratamiento de semillas o cualquier material vegetal después de adquirido, propagación de material vegetal, producción o poscosecha), los registros de las aplicaciones de plaguicidas ejecutadas en la empresa, como mínimo deben contener la siguiente información:\n","respuestas":["a) Nombre del cultivo o variedad tratada, o nombre del material tratado (por ejemplo: producto vegetal adquirido o cosechado, suelo, sustrato).","b) Ubicación del área del cultivo tratado (por ejemplo: invernadero, módulo, sección, bloque, lote).","c) Fecha del tratamiento (día, mes, año).\n","d) Nombre del objetivo biológico tratado.","e) Nombre comercial completo del producto aplicado, incluyendo su formulación (ejemplo: “Nombre” 50 WP).","f) Dosis de producto comercial aplicado (gr o cc/litro de agua).","g) Cantidad de mezcla preparada y aplicada medida en litros o kilogramos.","h) Maquinaria empleada para llevar a cabo la aplicación (por ejemplo: bomba portátil, bomba de espalda).","i) Dirección y método de aplicación utilizado (por ejemplo: suelo, follaje, tercio alto, alto volumen (HV), ultrabajo volumen (ULV), aspersión, fumigación, drench, manual).\n","j) Nombres de los operarios encargados de realizar la aplicación.\n","k) Número de horas cumplidas del intervalo de reentrada al área de cultivo tratada.","I) Intervalo de presiembra cumplido para fumigantes de suelo.","m) El nombre y firma del técnico o asesor responsable de hacer la recomendación de aplicación."]}}