{"principio":"1","punto":"8.13","maestra":{"pregunta":"¿Se llevan registros actualizados de la cantidad de plaguicidas consumidos?","criterio":1,"equivalencia":"6.1o,8.2,8.5","texto":"se debe mantener una “Hoja de Seguridad” (MSDS - Material Safety Data Sheet) en la bodega para cada uno de los productos químicos almacenados (6.10). \n\nLa finca debe demostrar, mediante inventarios y registros comparativos de uso de agroquímicos, que realiza la rotación y reducción del uso de productos químicos en la producción de cultivos. El inventario de agroquímicos en la finca debe incluir, como mínimo, el nombre comercial y genérico del producto, la cantidad comprada y la fecha de compra. \n\nPara las aplicaciones en campo, la finca debe registrar la siguiente información: \n\nh. La finca debe mantener el registro de aplicaciones por un período de cinco años. Se debe resumir y analizar la información del registro para poder determinar la tendencia de aplicación de productos específicos durante los últimos cinco años (8.2). \n\nLa finca debe ejecutar un plan para eliminar el uso de ingredientes activos de grado técnico Clase Ia y Ib según la clasificación de la Organización Mundial de la Salud (OMS) y reducir el uso de ingredientes activos de grado técnico Clase II según la clasificación de la Organización Mundial de la Salud (OMS) (8.5)"},"informativas":{"principal":"La empresa debe:","respuestas":["a) Tener un inventario actualizado de plaguicidas que indique los ingresos, las salidas y las existencias de productos en el almacén (nombre y cantidad) durante los últimos doce (12) meses.","b) Tener documentación (por ejemplo: etiquetas, fichas técnicas o cualquiera otra información obtenida de fuentes confiables) que permita conocer los ingredientes activos químicos o componente biológico de los plaguicidas aplicados durante los últimos doce (12) meses.","c) En el sistema de información Florverde, registrar mensualmente los consumos de plaguicidas por cada tipo de ornamental cultivado.\n","d) Tener análisis anuales documentados de los resultados, tendencias y causas del consumo de plaguicidas.","e) Establecer acciones encaminadas a la reducción del consumo de plaguicidas químicos, de acuerdo con las posibilidades de control del mismo."]}}