{"principio":"1","punto":"8.16","maestra":{"pregunta":"¿El personal que manipula o aplica plaguicidas\nha recibido formación previa al inicio de la labor?","criterio":1,"equivalencia":6.3,"texto":"Todos los trabajadores que aplican, manipulan, transportan o entran en contacto con agroquímicos u otras sustancias químicas deben capacitarse al menos en los siguientes temas: \n\na. Generalidades de la salud ocupacional \nb. Las formulaciones, nombres y, en el caso de plaguicidas, la acción biocida o toxicidad de las sustancias utilizadas. \nc. Interpretación de la etiqueta del plaguicida y de las “Hojas de Seguridad” (MSDS – Material Safety Data Sheets en inglés) para las sustancias utilizadas. \nd. Uso correcto de la ropa y del equipo de protección personal \ne. Medidas de prevención y mitigación del daño causado por sustancias químicas a la salud y el ambiente: equipo, técnicas, rotulación, exámenes médicos y otros. \nf. Procedimientos de emergencia, primeros auxilios y atención médica para incidentes de intoxicación o contacto indebido con sustancias químicas. \ng. Técnicas de manejo de sustancias químicas y de aplicación correcta de agroquímicos. \nh. Manejo y transporte seguro de agroquímicos para transportistas. La capacitación debe ser impartida por profesionales competentes en la materia. En fincas con un total de diez o más trabajadores permanentes en las áreas de producción y procesamiento, la finca debe documentar para cada tipo de capacitación los objetivos, los temas tratados, los trabajadores o puestos que deben asistir, los materiales didácticos usados, la frecuencia y duración y un listado de participación (6.3)"},"informativas":{"principal":"La empresa debe:","respuestas":["a) Disponer de certificados de formación impartida por la entidad oficial competente en el uso y manejo seguro de plaguicidas, o demostrar por escrito que se han adelantado trámites ante dicha entidad para obtenerla.\n","b) En caso de no haber obtenido la formación oficial se debe disponer de un programa interno de formación y demostrar su ejecución mediante registros. Dicha formación debe tener una intensidad horaria mínima de ocho (8) horas y contener, entre otros, los siguientes temas:\n\n• Información sobre la legislación de plaguicidas\n• Información general sobre plaguicidas a utilizar (concentraciones, formulaciones, categorías toxicológicas, peligrosidad, precauciones).\n• Diferentes formas de intoxicación: ocular, dermal, inhalatoria y oral.\n• Signos de intoxicación y medidas de primeros auxilios.\n• Uso correcto y limpieza de los elementos de protección personal.\n• Aseo personal después de manipular o aplicar plaguicidas.\n• Contenido y forma de uso de las etiquetas y las hojas de seguridad de los plaguicidas.\n• Procedimientos a seguir en caso de emergencia (intoxicaciones o derrames).\n• Biología básica de las plagas que atacan a los cultivos y su control.\n• Instrucciones para el manejo adecuado y seguro de los equipos de aplicación de plaguicidas y su mantenimiento.\n• Secuencia de preparación de mezclas de plaguicidas.\n• Medidas para evitar la contaminación del ambiente: manejo de residuos líquidos y sólidos de plaguicidas.\n","c) Evidenciar que los trabajadores aplican los conceptos y procedimientos impartidos en la formación."]}}