{"principio":"1","punto":"8.20","maestra":{"pregunta":"¿En las áreas de cultivo en tratamiento o que han sido tratadas\ncon plaguicidas se respetan los intervalos de reentrada (IRE)?","criterio":1,"equivalencia":6.15,"texto":"La finca debe ejecutar acciones permanentes para proteger a trabajadores, vecinos y otros particulares contra los efectos de aplicaciones de agroquímicos y de insumos biológicos y orgánicos. La finca debe identificar los grupos más expuestos a aplicaciones y tener mecanismos para aportarles oportunamente información sobre fechas y áreas de aplicaciones y los períodos de re-ingreso. Se debe impedir el acceso a estas áreas mediante rótulos de advertencia con pictogramas u otros mecanismos de seguridad. La finca debe implementar un horario para la aplicación de los productos con el objeto de impedir el ingreso indebido de personas no autorizadas a las áreas de aplicación. Los trabajadores deben conocer y respetar los intervalos de entrada restringida, de cuarentena y de pre-cosecha indicados en las “Hojas de Seguridad” (MSDS – Material Safety Data Sheets) cuando se aplican agroquímicos. Para los productos que no cuentan con períodos de re-ingreso en las Hojas de Seguridad, se deben aplicar los siguientes períodos de re-ingreso: \n\na. Ingredientes activos de grado técnico Clase III y IV (OMS): entre 4 y 12 horas. \nb. Ingredientes activos de grado técnico Clase II (OMS) (ver Anexo 3): entre 24 y 48 horas. \nc. Ingredientes activos de grado técnico Clase Ia y Ib (OMS) (ver Anexo 3): entre 48 y 72 horas. Cuando se usan simultáneamente dos productos con diferentes períodos de reingreso o de aplicación pre-cosecha, se debe aplicar el período más largo y los procedimientos de cuarentena más estrictos. Los “spray booms” utilizados en la finca deben llevar una señal de color, visible a 30 metros de distancia, que corresponda a la toxicidad del producto que aplica o al producto de mayor toxicidad en la mezcla que se aplica (6.15)."},"informativas":{"principal":"La empresa debe:","respuestas":["a) Utilizar avisos claros y legibles en todas las vías de acceso a las áreas de cultivo que se encuentran en tratamiento o han sido tratadas con plaguicidas. Los avisos deben ser en material resistente, llevar el símbolo internacional de peligro y como mínimo una leyenda que diga: “Peligro, área tratada con plaguicidas. Si necesita entrar, use equipo de protección”.","b) Cumplir los IRE descritos en las etiquetas de los productos o en su defecto los que hayan sido recomendados mediante comunicación escrita por los fabricantes de los plaguicidas aplicados. Cuando la recomendación de la etiqueta o la del fabricante permitan el reingreso a las áreas tratadas una vez la aspersión haya secado sobre el follaje o antes de cuatro (4) horas, Florverde exigirá como mínimo el cumplimiento de un IRE de cuatro (4) horas. Cuando se apliquen mezclas de productos que tengan diferentes intervalos de reentrada, regirá el IRE del plaguicida más estricto. Los IRE comienzan a regir a partir del momento en que finaliza la aplicación.","c) Mientras los IRE continúen vigentes, prohibir el ingreso de personas sin el uso de elementos de protección personal a las áreas en tratamiento y tratadas con plaguicidas.\n"]}}