{"principio":"1","punto":"8.22","maestra":{"pregunta":"¿El almacén de plaguicidas cumple con unas adecuadas condiciones físicas?","criterio":1,"equivalencia":6.9,"texto":"Las áreas de almacenamiento y distribución de agroquímicos y sustancias inflamables y tóxicas deben ser diseñadas, construidas y equipadas para reducir los riesgos de accidentes e impactos negativos en la salud humana y el ambiente. Estas áreas deben ser utilizadas solamente para este propósito. Todas estas áreas deben tener rótulos legibles a una distancia de 20 metros para indicar los tipos de sustancias almacenados, el peligro que representan y las medidas de precaución del área. La finca debe asegurar que todas las condiciones cumplan ya sea con la legislación vigente o con los siguientes parámetros, según lo que sea más estricto: \n\na. Los pisos y paredes deben ser lisos y de material impermeable. \nb. En las bodegas de agroquímicos, los pisos deben tener un desnivel mínimo del 1% y un muro de retención en las distintas entradas para evitar la salida de líquidos derramados fuera del área de almacenamiento. \nf. Las áreas de almacenamiento deben contar con una zona de carga y descarga que contemple un sistema de recolección de derrames de sustancias. \ng. El área de almacenamiento debe tener la capacidad de almacenar el máximo volumen de producto para actividades normales de la finca. Las bodegas deben contar con un área para el almacenamiento de los recipientes vacíos. \nh. La altura mínima de las bodegas de agroquímicos debe ser de tres metros desde el piso hasta el cielo raso o techo de la bodega. \ni. Debe haber luz natural y el área abierta de ventilación permanente - ventanas, respiradores y otras formas de aperturas permanentes que proporcionan una entrada y salida libre del aire - debe ser de un mínimo del 20% del área total del piso. \nj. Los pasillos y las áreas de almacenamiento deben estar demarcados en el piso. También debe haber un espacio libre de 30 centímetros entre la pared y los materiales almacenados (6.9). \n"},"informativas":{"principal":"El almacén de plaguicidas de la empresa debe:","respuestas":["a) Encontrarse separado físicamente mediante una pared o barrera no necesariamente rígida del resto del almacén general donde se mantengan otros insumos o materiales (por ejemplo: fertilizantes, material de empaque, desinfectantes, ácidos preservantes, entre otros).","b) Tener los pisos y las paredes construidos en materiales no absorbentes, de fácil limpieza, de estructura sólida y resistente al fuego, de manera que los plaguicidas se encuentren protegidos contra condiciones extremas de temperatura y humedad, cumpliendo con las recomendaciones de almacenamiento descritas en las etiquetas.","c) Estar dotado de puerta con candado o cerradura que pueda cerrarse con llave.c) Estar dotado de puerta con candado o cerradura que pueda cerrarse con llave.","d) Disponer de ventilación natural o artificial suficiente y permanente, para evitar la concentración de olores y vapores.\n","e) Disponer de iluminación natural o artificial suficiente, que permita leer las etiquetas de los productos.","f) Estar dotado de estructura de confinamiento con capacidad para contener derrames en un 10% por encima de la totalidad del volumen líquido correspondiente al envase de mayor tamaño presente en el almacén. No debe tener sifones en el piso.",") Debe haber elementos, materiales absorbentes y facilidades disponibles para el manejo de posibles derrames (ejemplo: arena, escoba, recipientes para recoger residuos, entre otros).","h) En caso de estar dotado de llaves de agua, los drenajes o vertimientos con contenidos de plaguicidas que allí se generen, deben tener control para garantizar que los mismos sean recogidos y llevados hasta los tanques de preparación de mezclas para su reutilización en el cultivo.","i) Disponer de señalización informativa y preventiva cerca o sobre las puertas de acceso."]}}