{"principio":"1","punto":"8.23","maestra":{"pregunta":"¿El almacenamiento de plaguicidas se realiza de manera segura?","criterio":1,"equivalencia":"6.9,6.10","texto":"Las áreas de almacenamiento y distribución de agroquímicos y sustancias inflamables y tóxicas deben ser diseñadas, construidas y equipadas para reducir los riesgos de accidentes e impactos negativos en la salud humana y el ambiente. Estas áreas deben ser utilizadas solamente para este propósito. k. Las tarimas o estantes deben estar bien rotulados y construidos con un material no absorbente y deben aislar el producto del contacto directo con el piso (6.9). \n\nLa finca debe almacenar los agroquímicos de tal manera que se minimice el potencial de impactos negativos en la salud humana y el ambiente. Estos productos deben estar separados de acuerdo con su acción biocida, toxicidad y formulación química y no se deben guardar sobre el piso o estar en contacto con materiales absorbentes. Todos los envases de agroquímicos deben mantener sus etiquetas originales. La finca emprende acciones para devolver al suplidor los agroquímicos prohibidos, vencidos o cuyo registro o licencia estén cancelados (6.10)"},"informativas":{"principal":"La empresa debe asegurar que el almacenamiento de plaguicidas se haga cumpliendo con los siguientes requerimientos:\n","respuestas":["a) El almacén de plaguicidas debe permanecer cerrado (con llave) y su acceso restringido únicamente a personal capacitado en el manejo seguro de plaguicidas.\n","b) El almacén debe ser para uso exclusivo de plaguicidas. Sin embargo, en caso de aplicar fertilizantes en mezcla con plaguicidas, estos pueden estar dentro del mismo almacén de plaguicidas en estantes separados y recipientes cerrados.","c) Los plaguicidas se deben encontrar empacados dentro de sus envases o empaques de fábrica e identificados con sus etiquetas originales. Los envases y empaques deben estar en buen estado, sin perforaciones y bien cerrados para evitar derrames. Sin embargo, en caso de encontrarse plaguicidas que han sido reenvasados con destino a su aplicación en cualquier etapa del proceso productivo, estos deben contar al menos con la etiqueta de identificación elaborada por la empresa.\n","d) Los plaguicidas deben estar ubicados en estanterías firmes al piso, de material rígido y resistente al fuego (por ejemplo: metal o cemento), no absorbente y de fácil limpieza en caso de posibles derrames. Los estantes deben mantenerse secos y limpios, libres de polvo y de residuos de plaguicidas.","e) En las estanterías, los plaguicidas deben estar separados y clasificados según sus categorías toxicológicas.\n",") Si comparten un mismo estante, los plaguicidas en polvo o granulados deben estar ubicados siempre por encima de los líquidos, para evitar su deterioro en caso de derrames.\n","g) Aplicar un método para garantizar una rotación del inventario que garantice bajas existencias de productos y evitar productos vencidos.","h) En caso de encontrarse productos vencidos, estos deben estar identificados y separados de los productos en uso.\n","",""]}}