{"principio":"1","punto":"9.12","maestra":{"pregunta":"¿Se hace un tratamiento de los residuos de tiosulfato de plata (STS)?","criterio":1,"equivalencia":"4.4,4.5,4.6","texto":"Todas las aguas residuales de la finca deben contar con un sistema de tratamiento de acuerdo con su procedencia y el contenido de sustancias contaminantes. Los sistemas de tratamiento deben cumplir con la legislación nacional y local vigente y contar con los permisos de operación respectivos (4.4). \n\nLa finca no debe descargar o depositar aguas residuales industriales o domésticas en ecosistemas acuáticos sin demostrar que las aguas vertidas cumplen con los requisitos legales respectivos, y que sus características físicas y bioquímicas no degradan la calidad del cuerpo receptor de agua. Se prohíbe mezclar aguas residuales con aguas no contaminadas para el vertido de aguas residuales al ambiente (4.5 - criterio crítico).\n\nLas fincas que vierten o descargan aguas residuales en el ambiente deben establecer un programa de monitoreo y análisis de estas aguas que contemple sustancias contaminantes potenciales y la legislación aplicable.\n\nEl programa debe indicar los puntos y la frecuencia de muestreo de aguas y los análisis por realizarse. Todos los análisis deben ser realizados por un laboratorio legalmente acreditado o certificado. La finca debe mantener los resultados del laboratorio por un mínimo de tres años (4.6)  "},"informativas":{"principal":"La empresa debe:","respuestas":["a) Demostrar que realiza un tratamiento previo a los residuos de STS antes de ser enviados al suelo o a cuerpos de agua (fuentes naturales, vallados o reservorio) que garantice que las concentraciones de plata (Ag) estén de conformidad con lo establecido por la legislación nacional vigente y aplicable.","b) Contar con análisis químicos con vigencia inferior a un año del efluente final para verificar que el tratamiento está removiendo la plata a los límites establecidos por la legislación.","c) Demostrar que los lodos generados en el tratamiento a través de precipitación, evaporación u otros, sean recogidos, secados y almacenados en el depósito de residuos peligrosos para su posterior eliminación final."]}}