{"principio":"2","punto":"9.13","maestra":{"pregunta":"¿Se hace un tratamiento de los residuos de tinturas con contenido de metales pesados?","criterio":2,"equivalencia":"4.4,4.5,4.6","texto":"Todas las aguas residuales de la finca deben contar con un sistema de tratamiento de acuerdo con su procedencia y el contenido de sustancias contaminantes. Los sistemas de tratamiento deben cumplir con la legislación nacional y local vigente y contar con los permisos de operación respectivos (4.4). \n\nLa finca no debe descargar o depositar aguas residuales industriales o domésticas en ecosistemas acuáticos sin demostrar que las aguas vertidas cumplen con los requisitos legales respectivos, y que sus características físicas y bioquímicas no degradan la calidad del cuerpo receptor de agua. Se prohíbe mezclar aguas residuales con aguas no contaminadas para el vertido de aguas residuales al ambiente (4.5 - crítico). \n\nLas fincas que vierten o descargan aguas residuales en el ambiente deben establecer un programa de monitoreo y análisis de estas aguas que contemple sustancias contaminantes potenciales y la legislación aplicable. El programa debe indicar los puntos y la frecuencia de muestreo de aguas y los análisis por realizarse. Todos los análisis deben ser realizados por un laboratorio legalmente acreditado o certificado. La finca debe mantener los resultados del laboratorio por un mínimo de tres años (4.6).  "},"informativas":{"principal":"La empresa debeLa empresa debe:","respuestas":["a) Tener disponibles fichas técnicas donde se aprecie la composición química o análisis químicos recientes de los residuos para confirmar si tienen metales pesados y en qué concentraciones.\n","b) Si los residuos de tinturas tienen metales pesados y las concentraciones están por encima de los límites permitidos por la legislación vigente y aplicable, se debe demostrar que estos no son enviados al suelo o a cuerpos naturales de agua.\n","c) Cuando las concentraciones de metales pesados en los residuos de tintura están por encima de los límites permitidos por la legislación vigente y aplicable, deben ser tratados y realizar análisis químicos. Estos deberán tener vigencia inferior a un año para evidenciar la remoción de metales pesados en el efluente final del tratamiento, de manera que cumpla con las concentraciones permitidas por la legislación.\n"]}}