{"principio":"2","punto":"9.14","maestra":{"pregunta":"¿Se realiza tratamiento a los enjuagues resultantes del lavado de líneas\nde riego por goteo, antes de ser descargados al suelo o a cuerpos de agua?","criterio":2,"equivalencia":"4.4,4.5,4.6","texto":"Todas las aguas residuales de la finca deben contar con un sistema de tratamiento de acuerdo con su procedencia y el contenido de sustancias contaminantes. Los sistemas de tratamiento deben cumplir con la legislación nacional y local vigente y contar con los permisos de operación respectivos (4.4). \n\nLa finca no debe descargar o depositar aguas residuales industriales o domésticas en ecosistemas acuáticos sin demostrar que las aguas vertidas cumplen con los requisitos legales respectivos, y que sus características físicas y bioquímicas no degradan la calidad del cuerpo receptor de agua. Se prohíbe mezclar aguas residuales con aguas no contaminadas para el vertido de aguas residuales al ambiente (4.5 - criterio crítico). \n\nLas fincas que vierten o descargan aguas residuales en el ambiente deben establecer un programa de monitoreo y análisis de estas aguas que contemple sustancias contaminantes potenciales y la legislación aplicable. El programa debe indicar los puntos y la frecuencia de muestreo de aguas y los análisis por realizarse. Todos los análisis deben ser realizados por un laboratorio legalmente acreditado o certificado. La finca debe mantener los resultados del laboratorio por un mínimo de tres años (4.6).  "},"informativas":{"principal":"La empresa debeLa empresa debeEn caso de que la empresa utilice sustancias químicas en el lavado de líneas de goteo en bancos, debe:","respuestas":["a) Contar con infraestructura para la recolección y almacenamiento de los enjuagues de lavado.\n","b) Cuando las características de los enjuagues incumplan parámetros de vertimientos establecidos en la legislación nacional vigente y aplicable, se deben tratar antes de ser descargados al suelo o cuerpos de agua.","c) Llevar registros de los parámetros controlados.","Esta pregunta no aplica para empresas que no tienen bancos de lavado."]}}