{"principio":"1","punto":"9.15","maestra":{"pregunta":"¿Se realiza tratamiento a los enjuagues resultantes del lavado de líneas\nde riego por goteo, antes de ser descargados al suelo o a cuerpos de agua?","criterio":1,"equivalencia":"4.4,4.5,4.6","texto":"Todas las aguas residuales de la finca deben contar con un sistema de tratamiento de acuerdo con su procedencia y el contenido de sustancias contaminantes. Los sistemas de tratamiento deben cumplir con la legislación nacional y local vigente y contar con los permisos de operación respectivos (4.4). \n\nLa finca no debe descargar o depositar aguas residuales industriales o domésticas en ecosistemas acuáticos sin demostrar que las aguas vertidas cumplen con los requisitos legales respectivos, y que sus características físicas y bioquímicas no degradan la calidad del cuerpo receptor de agua. Se prohíbe mezclar aguas residuales con aguas no contaminadas para el vertido de aguas residuales al ambiente (4.5 - criterio crítico). \n\nLas fincas que vierten o descargan aguas residuales en el ambiente deben establecer un programa de monitoreo y análisis de estas aguas que contemple sustancias contaminantes potenciales y la legislación aplicable. El programa debe indicar los puntos y la frecuencia de muestreo de aguas y los análisis por realizarse. Todos los análisis deben ser realizados por un laboratorio legalmente acreditado o certificado. La finca debe mantener los resultados del laboratorio por un mínimo de tres años (4.6).  "},"informativas":{"principal":"La empresa debe:","respuestas":["a) Demostrar que se tienen instalados sistemas de tratamiento para las aguas residuales domésticas generadas en las baterías sanitarias y en el casino.","b) Para sistemas de tratamiento cuyos efluentes finales sean descargados a cuerpos naturales de agua, se debe cumplir con los parámetros exigidos por la legislación nacional vigente y aplicable. Contar con análisis de laboratorio inferiores a un año que lo demuestren.","c) Para los sistemas de tratamiento cuyos efluentes finales sean descargados al suelo, se debe demostrar que cumplen con lo exigido en la legislación nacional vigente y aplicable.","Este requisito no aplica para las empresas que descargan las aguas residuales domésticas al alcantarillado público municipal."]}}