{"principio":"1","punto":"9.19","maestra":{"pregunta":"¿Se realiza una eliminación final adecuada de los residuos peligrosos?","criterio":1,"equivalencia":"6.10,10.4","texto":"La finca debe tener un sistema de gestión social y ambiental de acuerdo a su tamaño y complejidad que contenga las políticas, los programas y los procedimientos necesarios para cumplir con esta norma y con la legislación nacional vinculante para aspectos sociales, laborales y ambientales en fincas: lo que sea más estricto (Registro como generador de residuos peligrosos) (1.1). \n\nLa finca emprende acciones para devolver al suplidor los agroquímicos prohibidos, vencidos o cuyo registro o licencia estén cancelados. Si el suplidor no los aceptara, la finca debe buscar alternativas de eliminar estas sustancias de una manera segura (6.10). \n\nLas fincas no deben transferir desechos a personas o empresas sin comprobar que el tratamiento o el uso y destino final de estos cumplan con los requisitos legales y de esta norma. No se deben regalar desechos o materiales que hayan tenido contacto con agroquímicos u otras sustancias tóxicas o nocivas sin comprobar que se usarán para fines semejantes que no representen un peligro para la salud humana o que produzcan impactos ambientales negativos (10.4)."},"informativas":{"principal":"La empresa debe disponer de registros que permitan demostrar que:","respuestas":["a) Los plaguicidas vencidos o en desuso son entregados a los fabricantes directamente o a través de los programas de recolección de posconsumo autorizados en el país, o que han sido entregados a un receptor autorizado por la autoridad competente para la eliminación de este tipo de residuos.","b) Los envases, empaques y embalajes de plaguicidas son entregados a los programas de posconsumo establecidos por los fabricantes de plaguicidas o entregados a receptores autorizados por la autoridad competente para la eliminación de este tipo de residuos.","c) Los EPP en desuso y los equipos de aplicación de plaguicidas y otros residuos que estén establecidos en la legislación nacional como peligrosos (por ejemplo: luminarias, aparatos electrónicos, pilas, entre otros) son entregados a programas de recolección oficiales de los fabricantes o entregados a receptores autorizados por la autoridad competente para su eliminación.","d) Se encuentra registrada y actualiza anualmente la información como generador de residuos peligrosos ante la autoridad ambiental de la jurisdicción, de acuerdo con lo establecido en la legislación nacional vigente y aplicable."]}}