{"principio":"2","punto":"9.5","maestra":{"pregunta":"¿Se hace un almacenamiento seguro de los combustibles?","criterio":2,"equivalencia":6.9,"texto":"Las áreas de almacenamiento y distribución de agroquímicos y sustancias inflamables y tóxicas deben ser diseñadas, construidas y equipadas para reducir los riesgos de accidentes e impactos negativos en la salud humana y el ambiente. Estas áreas deben ser utilizadas solamente para este propósito. No se deben mantener combustibles y sustancias inflamables en las áreas de almacenamiento de agroquímicos. Todas estas áreas deben tener rótulos legibles a una distancia de 20 metros para indicar los tipos de sustancias almacenados, el peligro que representan y las medidas de precaución del área. La finca debe asegurar que todas las condiciones cumplan ya sea con la legislación vigente o con los siguientes parámetros, según lo que sea más estricto: \n\nc. Los tanques de combustibles y envases de sustancias inflamables deben estar en áreas cerradas que cuenten con buena ventilación, un muro de contención y piso impermeable y liso para retener cualquier derrame. La altura de las paredes debe ser calculada para contener 1.2 veces el volumen de los contenidos almacenados. \nd. El encierro del tanque de combustible debe contar con un sistema para eliminar derrames y agua acumulada de lluvia o del lavado. Todas las cañerías de drenaje de las áreas de almacenamiento deben estar conectadas a un sistema de recolección y desactivación y tener una caja de registro sobre el drenaje.\ne. Deben eliminarse los tanques de combustible subterráneos. \nf. Las áreas de almacenamiento deben contar con una zona de carga y descarga que contemple un sistema de recolección de derrames de sustancias. i. DEl área de almacenamiento debe tener la capacidad de almacenar el máximo volumen de producto para actividades normales de la finca. Las bodegas deben contar con un área para el almacenamiento de los recipientes vacíosebe haber luz natural y el área abierta de ventilación permanente - ventanas, respiradores y otras formas de aperturas permanentes que proporcionan una entrada y salida libre del aire - debe ser de un mínimo del 20% del área total del piso. \nj. Los pasillos y las áreas de almacenamiento deben estar demarcados en el piso. También debe haber un espacio libre de 30 centímetros entre la pared y los materiales almacenados. \nk. Las tarimas o estantes deben estar bien rotulados y construidos con un material no absorbente y deben aislar el producto del contacto directo con el piso. l. No debe haber oficinas dentro de áreas de almacenamiento, excepto si las sustancias están completamente separadas del área de oficinas y se mantiene una buena ventilación  (6.9).\n"},"informativas":{"principal":"La empresa debe:\\Cualquier sitio en donde se almacene combustible, debe cumplir como mínimo con las siguientes condiciones:\n\nPara el caso de combustibles líquidos:","respuestas":["a) Estar dotado de estructura de confinamiento sin infiltración para contener derrames mayores en un 10% por encima de los volúmenes normalmente almacenados en el recipiente más grande.","b) Estar cubierto y con ventilación preferiblemente natural.","c) Las canecas, garrafas o tanques donde se almacenan combustibles deben estar rotulados.","d) Tener elementos para atender los derrames que se presenten.","e) No debe haber derrames de hidrocarburos en suelo o agua cuyo origen sea algún proceso de la empresa.","f) Las pinturas, los lubricantes y los solventes pueden estar dentro del mismo sitio de almacenamiento de combustibles, en recipientes cerrados e identificados.\n ","Para el caso de combustibles sólidos (carbón):\n","g) Debe permanecer tapado con una funda o ubicado en un sitio cubierto","Para el caso de gas comprimido:\n","h) Estar en sitios ventilados y señalizados.\n","i) El sitio debe ser construido con material incombustible.\n"]}}