{"principio":"1","punto":"9.8","maestra":{"pregunta":"¿Se realiza un manejo de los residuos vegetales generados en el proceso productivo?","criterio":1,"equivalencia":"10.1,10.3,10.4","texto":"La finca debe contar con un programa de manejo integrado para desechos generados en la finca. Este debe estar fundamentado en los conceptos de rechazar y reducir el uso de productos que tengan impactos negativos reales o potenciales sobre el ambiente o la salud humana, así como en reducir, reutilizar y reciclar los desechos. Como parte del programa, se deben identificar las fuentes y tipos de desechos y estimar la cantidad (peso o volumen) generada. Las actividades de manejo integrado de desechos deben ser acordes con los tipos y las cantidades de desechos generados (10.1). \n\nEl depósito final o semi-permanente de los desechos en la finca debe estar diseñado y manejado de manera que se reduzcan los riesgos de contaminación del medio ambiente y de daños a la salud humana. Su ubicación debe concordar con la legislación vigente en cuanto a distancias de viviendas y otras áreas de actividad humana, de cauces y fuentes de agua y de áreas de conservación. La finca debe haber identificado los sitios y los diseños técnicamente aptos para el depósito final o el procesamiento de los desechos, tanto orgánicos como inorgánicos, mediante una evaluación de las características del sitio, el volumen y tipo de desechos que se eliminarán o tratarán y una evaluación de los impactos potenciales (10.3). \n\nLas fincas no deben transferir desechos a personas o empresas sin comprobar que el tratamiento o el uso y destino final de estos cumplan con los requisitos legales y de esta norma (10.4). "},"informativas":{"principal":"La empresa debe hacer un manejo para la totalidad de los desechos vegetales (por ejemplo: compostaje, lombricultura, aplicación al cultivo o a praderas, entre otros). Las alternativas elegidas no deben generar impactos sobre la salud humana y el medio ambiente. Deben tener en cuenta las siguientes precauciones:\n\nCompostaje\n\nRealizado en el cultivo.","respuestas":["a) Se debe realizar con criterios técnicos para garantizar un proceso de descomposición orgánica estable y sin afectación al entorno. En caso de generación de lixiviados, la empresa debe tener conocimiento de los posibles riesgos de contaminación a cuerpos naturales de agua, incluyendo aguas freáticas y tomar medidas al respecto.\nRealizado fuera del cultivo.\n","b) La empresa debe garantizar que el operador externo realice un manejo técnico de los desechos vegetales minimizando los posibles riesgos de contaminación a cuerpos naturales de agua, incluyendo aguas freáticas. Se deben llevar registros de las cantidades de material entregado al operador encargado del proceso de compostaje.","Reincorporación a praderas o suelos","c) Los desechos vegetales a incorporar no deben estar mezclados con otros residuos.\n","d) Los desechos vegetales deben ser picados o desbrozados y extendidos de manera uniforme garantizando una reincorporación rápida al suelo y sin generar problemas de lixiviados.\n","e) No permitir el ingreso del ganado hasta que los desechos vegetales estén totalmente reincorporados en el suelo","f) No se permite que los desechos vegetales se dispongan a través de cualquiera de las siguientes opciones:\n • Como alimento fresco para el ganado dentro o fuera de la finca.\n• Que salgan de la finca sin conocer su destino final.\n• Que sean enviados a botaderos municipales.\n• Que se utilicen para quemas abiertas.\n"]}}